Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Max SDNN
ar: أقصى SDNN
da: Maks SDNN
es: SDNN máx
fi: Maks. SDNN
fr: SDNN max
is: Hámarks SDNN
it: SDNN massimo
ja: 最大SDNN
ko: 최대 SDNN
nb: Maks SDNN
pt_br: SDNN Máx
ru: Макс SDNN
zh_hans: 最大SDNN

source: Max SDNN: %@ milliseconds
ar: أقصى SDNN: %@ مللي ثانية
da: Maks SDNN: %@ millisekunder
de: Max. SDNN: %@ Millisekunden
es: SDNN máx: %@ milisegundos
fi: Maks. SDNN: %@ millisekuntia
fr: SDNN max : %@ millisecondes
is: Hámarks SDNN: %@ millisekúndur
it: SDNN massimo: %@ millisecondi
ja: 最大SDNN: %@ミリ秒
ko: 최대 SDNN: %@ 밀리초
nb: Maks SDNN: %@ millisekunder
nl: Max SDNN: %@ milliseconden
pt_br: SDNN Máx: %@ milissegundos
ru: Макс SDNN: %@ мс
sv: Max SDNN: %@ millisekunder
zh_hans: 最大SDNN: %@ 毫秒

source: Max α1
ar: أقصى α1
da: Maks. α1
es: α1 máx.
fi: α1 maks.
fr: α1 max
is: Hám. α1
it: α1 max
ja: 最大 α1
ko: 최대 α1
nb: Maks. α1
pt_br: α1 máx.
ru: Макс. α1
zh_hans: 最大 α1

source: Max: %@
ar: الأقصى: %@
da: Maks: %@
es: Máx: %@
fi: Maks: %@
is: Hám: %@
ja: 最大: %@
ko: 최대: %@
nb: Maks: %@
pt_br: Máx: %@
ru: Макс: %@
zh_hans: 最大值：%@

source: Maximum heart rate
ar: الحد الأقصى لمعدل ضربات القلب
da: Maksimal puls
de: Maximale Herzfrequenz
es: Frecuencia cardíaca máxima
fi: Maksimisyke
fr: Fréquence cardiaque maximale
is: Hámarkshjartsláttur
it: Frequenza cardiaca massima
ja: 最大心拍数
ko: 최대 심박수
nb: Maksimal puls
nl: Maximale hartslag
pt_br: Frequência cardíaca máxima
ru: Максимальная частота пульса
sv: Maximal puls
zh_hans: 最大心率

source: Maximum oxygen consumption — a standard measure of aerobic capacity. Higher values indicate greater aerobic capacity. Context: VO₂max declines ~1% per year after age 30 without training. Top endurance athletes exceed 70 mL/kg/min.
ar: الحد الأقصى لاستهلاك الأكسجين — مقياس قياسي للقدرة الهوائية. تشير القيم الأعلى إلى قدرة هوائية أكبر. للسياق: ينخفض VO₂max بنحو 1% سنويًا بعد سن 30 دون تدريب. يتجاوز أفضل رياضيي التحمل 70 مل/كغ/دقيقة.
da: Maksimalt iltoptag — et standardmål for aerob kapacitet. Højere værdier betyder større aerob kapacitet. Til sammenligning: VO₂max falder ca. 1 % om året efter 30-årsalderen uden træning. De bedste udholdenhedsatleter ligger over 70 ml/kg/min.
de: Maximale Sauerstoffaufnahme — ein Standardmaß für die aerobe Kapazität. Höhere Werte bedeuten eine größere aerobe Kapazität. Zur Einordnung: Die VO₂max sinkt ohne Training ab 30 um etwa 1 % pro Jahr. Spitzenathleten im Ausdauersport liegen über 70 ml/kg/min.
es: Consumo máximo de oxígeno — una medida estándar de la capacidad aeróbica. Valores más altos indican mayor capacidad aeróbica. Contexto: el VO₂máx disminuye ~1 % al año a partir de los 30 sin entrenamiento. Los mejores atletas de resistencia superan los 70 mL/kg/min.
fi: Maksimaalinen hapenottokyky — vakiomittari aerobiselle kapasiteetille. Korkeammat arvot tarkoittavat suurempaa aerobista kapasiteettia. Vertailuksi: VO₂max laskee noin 1 % vuodessa 30 ikävuoden jälkeen ilman harjoittelua. Huippukestävyysurheilijoilla se ylittää 70 ml/kg/min.
fr: Consommation maximale d’oxygène — une mesure standard de la capacité aérobie. Des valeurs plus élevées indiquent une plus grande capacité aérobie. Contexte : la VO₂max baisse d’environ 1 % par an après 30 ans sans entraînement. Les meilleurs athlètes d’endurance dépassent 70 mL/kg/min.
is: Hámarkssúrefnisupptaka — staðlaður mælikvarði á loftháða getu. Hærri gildi þýða meiri loftháða getu. Til samanburðar: VO₂max lækkar um ~1% á ári eftir þrítugt án þjálfunar. Bestu þolíþróttamenn fara yfir 70 mL/kg/mín.
it: Consumo massimo di ossigeno — una misura standard della capacità aerobica. Valori più alti indicano una maggiore capacità aerobica. Contesto: il VO₂max cala di circa l’1% all’anno dopo i 30 anni senza allenamento. I migliori atleti di resistenza superano i 70 mL/kg/min.
ja: 最大酸素摂取量 — 有酸素能力の標準的な指標です。値が高いほど有酸素能力が高いことを示します。参考：トレーニングをしない場合、VO₂max は 30 歳以降、年に約 1% 低下します。トップ持久系アスリートは 70 mL/kg/分を超えます。
ko: 최대 산소 섭취량 — 유산소 능력의 표준 지표입니다. 값이 높을수록 유산소 능력이 큽니다. 참고: 훈련하지 않으면 VO₂max는 30세 이후 매년 약 1%씩 감소합니다. 최상위 지구력 선수는 70 mL/kg/min을 넘습니다.
nb: Maksimalt oksygenopptak — et standardmål for aerob kapasitet. Høyere verdier betyr større aerob kapasitet. Til sammenligning: VO₂max faller omtrent 1 % i året etter 30 uten trening. De beste utholdenhetsutøverne ligger over 70 ml/kg/min.
nl: Maximale zuurstofopname — een standaardmaat voor aerobe capaciteit. Hogere waarden betekenen een grotere aerobe capaciteit. Ter vergelijking: VO₂max daalt zonder training na je dertigste met ongeveer 1% per jaar. Topduursporters zitten boven 70 mL/kg/min.
pt_br: Consumo máximo de oxigênio — uma medida padrão da capacidade aeróbia. Valores mais altos indicam maior capacidade aeróbia. Contexto: o VO₂máx cai cerca de 1% ao ano após os 30 sem treino. Os melhores atletas de resistência passam de 70 mL/kg/min.
ru: Максимальное потребление кислорода — стандартная мера аэробной способности. Более высокие значения означают большую аэробную способность. Для сравнения: без тренировок VO₂max снижается примерно на 1% в год после 30 лет. У лучших спортсменов на выносливость он превышает 70 мл/кг/мин.
sv: Maximalt syreupptag — ett standardmått på aerob kapacitet. Högre värden betyder större aerob kapacitet. Som jämförelse: VO₂max sjunker med cirka 1 % per år efter 30 utan träning. De bästa uthållighetsidrottarna ligger över 70 ml/kg/min.
zh_hans: 最大摄氧量——衡量有氧能力的标准指标。数值越高，有氧能力越强。参考：不训练的话，30 岁后 VO₂max 每年下降约 1%。顶尖耐力运动员超过 70 mL/kg/min。

source: Maximum recovery reliability: stream live and fetch strap memory in the morning.
ar: أقصى موثوقية للتعافي: بثّ مباشر مع جلب ذاكرة الحزام في الصباح.
da: Maksimal pålidelighed i restitutionen: stream live og hent pulsbæltets hukommelse om morgenen.
de: Maximale Zuverlässigkeit der Erholungsdaten: live streamen und morgens den Gurtspeicher auslesen.
es: Máxima fiabilidad para recuperar los datos: transmite en vivo y descarga la memoria de la banda por la mañana.
fi: Paras palautumisen luotettavuus: suoratoista live ja nouda pannan muisti aamulla.
fr: Fiabilité maximale de la récupération : diffusez en direct et récupérez la mémoire de la ceinture au matin.
is: Hámarks áreiðanleiki endurheimtar: streymdu beint og sæktu minni ólarinnar að morgni.
it: Massima affidabilità del recupero: trasmetti in diretta e scarica la memoria della fascia al mattino.
ja: 回復データの信頼性を最大に: ライブ配信し、朝にストラップのメモリを取得します。
ko: 회복 신뢰도를 최대로: 실시간 스트리밍하고 아침에 스트랩 메모리를 가져오세요.
nb: Maksimal pålitelighet i restitusjonen: strøm live og hent pulsbeltets minne om morgenen.
nl: Maximale betrouwbaarheid van herstel: stream live en haal 's ochtends het bandgeheugen op.
pt_br: Máxima confiabilidade da recuperação: transmita ao vivo e baixe a memória da cinta pela manhã.
ru: Максимальная надёжность восстановления: ведите потоковую запись и утром считывайте память датчика.
sv: Maximal tillförlitlighet i återhämtningen: strömma live och hämta pulsbandets minne på morgonen.
zh_hans: 最高的恢复数据可靠性：实时串流，并在早晨读取心率带内存。

source: Mean
ar: المتوسط
da: Gennemsnit
de: Mittelwert
es: Media
fi: Keskiarvo
fr: Moyenne
is: Meðaltal
it: Media
ja: 平均
ko: 평균
nb: Gjennomsnitt
nl: Gemiddelde
pt_br: Média
ru: Среднее
sv: Medel
zh_hans: 平均值

source: Mean Heart Rate
ar: متوسط معدل ضربات القلب
da: Gennemsnitspuls
de: Mittlere Herzfrequenz
es: Frecuencia cardíaca media
fi: Keskisyke
fr: Fréquence cardiaque moyenne
is: Meðalhjartsláttartíðni
it: Frequenza cardiaca media
ja: 平均心拍数
ko: 평균 심박수
nb: Gjennomsnittspuls
nl: Gemiddelde hartslag
pt_br: Frequência Cardíaca Média
ru: Средняя частота пульса
sv: Genomsnittlig hjärtfrekvens
zh_hans: 平均心率

source: Mean HR
ar: متوسط معدل ضربات القلب
da: Gennemsnitlig puls
de: Mittlere HF
es: FC media
fi: Keskisyke
fr: FC moyenne
is: Meðalpúls
it: FC media
ja: 平均心拍数
ko: 평균 심박수
nb: Gjennomsnittlig puls
nl: Gemiddelde HR
pt_br: FC média
ru: Средняя пульс
sv: Genomsnittlig puls
zh_hans: 平均心率

source: Mean HR %lld bpm.
ar: متوسط النبض %lld نبضة/دقيقة.
da: Gns. puls %lld bpm.
de: Ø HF %lld bpm.
es: FC media %lld lpm.
fi: Keskisyke %lld bpm.
fr: FC moyenne %lld bpm.
is: Meðalpúls %lld slög/mín.
it: FC media %lld bpm.
ja: 平均心拍 %lld bpm。
ko: 평균 심박 %lld bpm.
nb: Gj.sn. puls %lld bpm.
nl: Gem. hartslag %lld bpm.
pt_br: FC média %lld bpm.
ru: Средний пульс %lld уд/мин.
sv: Snittpuls %lld bpm.
zh_hans: 平均心率 %lld bpm。

source: Mean HR: %lld bpm
ar: متوسط النبض: %lld نبضة/دقيقة
da: Gns. puls: %lld bpm
de: Ø HF: %lld bpm
es: FC media: %lld lpm
fi: Keskisyke: %lld bpm
fr: FC moyenne : %lld bpm
is: Meðalpúls: %lld slög/mín
it: FC media: %lld bpm
ja: 平均心拍: %lld bpm
ko: 평균 심박: %lld bpm
nb: Gj.sn. puls: %lld bpm
nl: Gem. hartslag: %lld bpm
pt_br: FC média: %lld bpm
ru: Средний пульс: %lld уд/мин
sv: Snittpuls: %lld bpm
zh_hans: 平均心率：%lld bpm

source: Mean HRR@1m
ar: متوسط تعافي النبض عند دقيقة
da: Gns. HRR@1m
de: Ø HRR@1m
es: HRR@1m medio
fi: HRR@1m ka.
fr: HRR@1m moy.
is: Meðal HRR@1m
it: HRR@1m medio
ja: 平均 HRR@1分
ko: 평균 HRR@1분
nb: Gj.sn. HRR@1m
nl: Gem. HRR@1m
pt_br: HRR@1m méd.
ru: Сред. HRR@1м
sv: Snitt HRR@1m
zh_hans: 平均 HRR@1分钟

source: Mean NN
ar: متوسط NN
da: Gns. NN
de: Ø NN
es: NN medio
fi: NN ka.
fr: NN moy.
is: Meðal NN
it: NN medio
ja: 平均 NN
ko: 평균 NN
nb: Gj.sn. NN
nl: Gem. NN
pt_br: NN méd.
ru: Сред. NN
sv: Snitt NN
zh_hans: 平均 NN

source: Mean RR
ar: متوسط RR
da: Gns. RR
de: Ø RR
es: RR medio
fi: RR ka.
fr: RR moy.
is: Meðal RR
it: RR medio
ja: 平均 RR
ko: 평균 RR
nb: Gj.sn. RR
nl: Gem. RR
pt_br: RR méd.
ru: Сред. RR
sv: Snitt RR
zh_hans: 平均 RR

source: Mean RR / Mean HR
ar: متوسط RR / متوسط النبض
da: Gns. RR / gns. puls
de: Ø RR / Ø HF
es: RR medio / FC media
fi: RR ka. / syke ka.
fr: RR moy. / FC moy.
is: Meðal RR / meðalpúls
it: RR medio / FC media
ja: 平均 RR / 平均心拍
ko: 평균 RR / 평균 심박
nb: Gj.sn. RR / gj.sn. puls
nl: Gem. RR / gem. HS
pt_br: RR méd. / FC méd.
ru: Сред. RR / сред. пульс
sv: Snitt RR / snittpuls
zh_hans: 平均 RR / 平均心率

source: Mean RR Interval
ar: متوسط الفاصل RR
da: Gns. RR-interval
de: Ø RR-Intervall
es: Intervalo RR medio
fi: RR-välin keskiarvo
fr: Intervalle RR moyen
is: Meðal RR-bil
it: Intervallo RR medio
ja: 平均 RR 間隔
ko: 평균 RR 간격
nb: Gj.sn. RR-intervall
nl: Gem. RR-interval
pt_br: Intervalo RR médio
ru: Средний интервал RR
sv: Genomsnittligt RR-intervall
zh_hans: 平均 RR 间期

source: Mean α1
ar: متوسط α1
da: Gns. α1
de: Ø α1
es: α1 medio
fi: α1 ka.
fr: α1 moy.
is: Meðal α1
it: α1 medio
ja: 平均 α1
ko: 평균 α1
nb: Gj.sn. α1
nl: Gem. α1
pt_br: α1 méd.
ru: Сред. α1
sv: Snitt α1
zh_hans: 平均 α1

source: Mean α1 %@ unusually high for an exercise window. Possible ectopic-beat contamination despite filtering; consider re-checking strap contact for future sessions.
ar: متوسط α1 %@ مرتفع بشكل غير معتاد لنافذة تمرين. قد يكون هناك تلوّث بنبضات منتبذة رغم الترشيح؛ فكّر في إعادة فحص تلامس الحزام في الجلسات القادمة.
da: Gennemsnitligt α1 %@ er usædvanligt højt for et træningsvindue. Mulig forurening fra ektopiske slag trods filtrering; overvej at tjekke pulsbæltets kontakt til fremtidige sessioner.
de: Ein mittleres α1 von %@ ist für ein Belastungsfenster ungewöhnlich hoch. Trotz Filterung mögliche Kontamination durch ektope Schläge; prüfe für kommende Einheiten den Gurtkontakt.
es: Un α1 medio de %@ es inusualmente alto para una ventana de ejercicio. Posible contaminación por latidos ectópicos pese al filtrado; revisa el contacto de la banda en próximas sesiones.
fi: Keskimääräinen α1 %@ on epätavallisen korkea harjoitusikkunalle. Mahdollista ektooppisten lyöntien aiheuttamaa häiriötä suodatuksesta huolimatta; tarkista pannan kontakti tulevissa istunnoissa.
fr: Un α1 moyen de %@ est anormalement élevé pour une fenêtre d’effort. Contamination possible par battements ectopiques malgré le filtrage ; vérifiez le contact de la ceinture pour les prochaines séances.
is: Meðal α1 %@ er óvenju hátt fyrir æfingaglugga. Möguleg mengun frá utanaðkomandi slögum þrátt fyrir síun; athugaðu snertingu ólarinnar fyrir næstu lotur.
it: Un α1 medio di %@ è insolitamente alto per una finestra di esercizio. Possibile contaminazione da battiti ectopici nonostante il filtraggio; ricontrolla il contatto della fascia nelle prossime sessioni.
ja: 平均 α1 %@ は運動中のウィンドウとしては異常に高い値です。フィルタリング後も異所性拍の混入が疑われます。今後のセッションではストラップの接触を確認してください。
ko: 평균 α1 %@는 운동 구간치고 비정상적으로 높습니다. 필터링에도 불구하고 이소성 박동이 섞였을 수 있으니, 다음 세션에서는 스트랩 접촉을 확인해 보세요.
nb: Gjennomsnittlig α1 %@ er uvanlig høyt for et treningsvindu. Mulig forurensning fra ektopiske slag til tross for filtrering; sjekk pulsbeltets kontakt til kommende økter.
nl: Een gemiddelde α1 van %@ is ongewoon hoog voor een inspanningsvenster. Mogelijke besmetting door ectopische slagen ondanks filtering; controleer het bandcontact voor volgende sessies.
pt_br: O α1 médio %@ está incomumente alto para uma janela de exercício. Possível contaminação por batimentos ectópicos apesar da filtragem; verifique o contato da cinta nas próximas sessões.
ru: Средний α1 %@ необычно высок для нагрузочного окна. Возможно загрязнение эктопическими ударами несмотря на фильтрацию; проверьте контакт датчика в будущих сессиях.
sv: Ett medel-α1 på %@ är ovanligt högt för ett träningsfönster. Möjlig kontaminering av ektopiska slag trots filtrering; kontrollera pulsbandets kontakt inför kommande pass.
zh_hans: 平均 α1 %@ 对运动窗口而言异常偏高。即便已滤波，仍可能混入异位搏动；后续训练建议检查心率带的贴合与接触。

source: Measures overall heart rate variability. Reflects both sympathetic and parasympathetic activity over the measurement period.
ar: يقيس تقلب معدل النبض الإجمالي. يعكس النشاط الودي ونظير الودي معًا خلال فترة القياس.
da: Måler den samlede pulsvariabilitet. Afspejler både sympatisk og parasympatisk aktivitet i måleperioden.
de: Misst die Gesamt-Herzfrequenzvariabilität. Spiegelt sowohl sympathische als auch parasympathische Aktivität im Messzeitraum wider.
es: Mide la variabilidad global de la frecuencia cardíaca. Refleja tanto la actividad simpática como la parasimpática durante el periodo de medición.
fi: Mittaa kokonaissykevälivaihtelua. Kuvaa sekä sympaattista että parasympaattista aktiivisuutta mittausjakson aikana.
fr: Mesure la variabilité globale de la fréquence cardiaque. Reflète à la fois l’activité sympathique et parasympathique sur la période de mesure.
is: Mælir heildarbreytileika hjartsláttar. Endurspeglar bæði drif- og sefkerfisvirkni yfir mælitímabilið.
it: Misura la variabilità complessiva della frequenza cardiaca. Riflette sia l’attività simpatica sia quella parasimpatica nel periodo di misurazione.
ja: 全体的な心拍変動を測定します。測定期間中の交感神経と副交感神経の双方の活動を反映します。
ko: 전체 심박변이도를 측정합니다. 측정 기간 동안의 교감·부교감 활동을 모두 반영합니다.
nb: Måler samlet pulsvariabilitet. Gjenspeiler både sympatisk og parasympatisk aktivitet i måleperioden.
nl: Meet de totale hartslagvariabiliteit. Weerspiegelt zowel sympathische als parasympathische activiteit tijdens de meetperiode.
pt_br: Mede a variabilidade geral da frequência cardíaca. Reflete tanto a atividade simpática quanto a parassimpática no período de medição.
ru: Измеряет общую вариабельность сердечного ритма. Отражает как симпатическую, так и парасимпатическую активность за период измерения.
sv: Mäter den totala hjärtfrekvensvariabiliteten. Speglar både sympatisk och parasympatisk aktivitet under mätperioden.
zh_hans: 衡量整体心率变异性。反映测量期间的交感与副交感活动。

source: Measures the complexity and regularity of the heart rhythm. Lower values indicate more predictable, regular patterns.
ar: يقيس تعقيد نظم القلب وانتظامه. القيم الأدنى تدل على أنماط أكثر انتظامًا وقابلية للتنبؤ.
da: Måler hjerterytmens kompleksitet og regelmæssighed. Lavere værdier indikerer mere forudsigelige, regelmæssige mønstre.
de: Misst Komplexität und Regelmäßigkeit des Herzrhythmus. Niedrigere Werte deuten auf vorhersehbarere, regelmäßigere Muster hin.
es: Mide la complejidad y regularidad del ritmo cardíaco. Los valores más bajos indican patrones más predecibles y regulares.
fi: Mittaa sydämen rytmin kompleksisuutta ja säännöllisyyttä. Matalammat arvot tarkoittavat ennustettavampia, säännöllisempiä kuvioita.
fr: Mesure la complexité et la régularité du rythme cardiaque. Des valeurs plus faibles indiquent des motifs plus prévisibles et réguliers.
is: Mælir flækjustig og reglufestu hjartsláttar. Lægri gildi benda til fyrirsjáanlegri, reglulegri mynstra.
it: Misura la complessità e la regolarità del ritmo cardiaco. Valori più bassi indicano pattern più prevedibili e regolari.
ja: 心拍リズムの複雑性と規則性を測定します。値が低いほど、予測しやすく規則的なパターンを示します。
ko: 심장 리듬의 복잡성과 규칙성을 측정합니다. 값이 낮을수록 더 예측 가능하고 규칙적인 패턴을 뜻합니다.
nb: Måler hjerterytmens kompleksitet og regelmessighet. Lavere verdier indikerer mer forutsigbare, regelmessige mønstre.
nl: Meet de complexiteit en regelmaat van het hartritme. Lagere waarden duiden op voorspelbaardere, regelmatiger patronen.
pt_br: Mede a complexidade e a regularidade do ritmo cardíaco. Valores menores indicam padrões mais previsíveis e regulares.
ru: Измеряет сложность и регулярность сердечного ритма. Более низкие значения указывают на более предсказуемые, регулярные паттерны.
sv: Mäter hjärtrytmens komplexitet och regelbundenhet. Lägre värden indikerar mer förutsägbara, regelbundna mönster.
zh_hans: 衡量心律的复杂性与规则性。数值越低，表示模式越可预测、越规则。

source: Measures the variability of successive RR interval differences. Closely related to RMSSD and reflects short-term HRV.
ar: يقيس تباين الفروق المتتالية بين فترات RR. يرتبط ارتباطًا وثيقًا بـ RMSSD ويعكس HRV قصير المدى.
da: Måler variabiliteten i successive RR-intervalforskelle. Tæt beslægtet med RMSSD og afspejler kortsigtet HRV.
de: Misst die Variabilität aufeinanderfolgender RR-Intervalldifferenzen. Eng verwandt mit RMSSD und spiegelt die kurzfristige HRV wider.
es: Mide la variabilidad de las diferencias sucesivas entre intervalos RR. Muy relacionado con RMSSD y refleja la HRV a corto plazo.
fi: Mittaa peräkkäisten RR-välien erojen vaihtelua. Läheisesti sukua RMSSD:lle ja kuvaa lyhyen aikavälin HRV:tä.
fr: Mesure la variabilité des différences successives d’intervalles RR. Étroitement lié au RMSSD et reflète la HRV à court terme.
is: Mælir breytileika samfelldra mismuna RR-bila. Náskylt RMSSD og endurspeglar skammtíma-HRV.
it: Misura la variabilità delle differenze successive tra intervalli RR. Strettamente legato a RMSSD e riflette l’HRV a breve termine.
ja: 連続する RR 間隔の差のばらつきを測定します。RMSSD と密接に関連し、短期の HRV を反映します。
ko: 연속된 RR 간격 차이의 변동성을 측정합니다. RMSSD와 밀접하며 단기 HRV를 반영합니다.
nb: Måler variabiliteten i påfølgende RR-intervallforskjeller. Nært beslektet med RMSSD og gjenspeiler kortsiktig HRV.
nl: Meet de variabiliteit van opeenvolgende verschillen tussen RR-intervallen. Nauw verwant aan RMSSD en weerspiegelt kortetermijn-HRV.
pt_br: Mede a variabilidade das diferenças sucessivas entre intervalos RR. Muito ligado ao RMSSD e reflete a VFC de curto prazo.
ru: Измеряет вариабельность последовательных разностей интервалов RR. Тесно связан с RMSSD и отражает краткосрочную ВСР.
sv: Mäter variabiliteten i successiva RR-intervallskillnader. Nära besläktad med RMSSD och speglar kortsiktig HRV.
zh_hans: 衡量相邻 RR 间期差值的变异性。与 RMSSD 密切相关，反映短期 HRV。
